[
    {
        "id": 1,
        "title": "Reino, Impactados, Confrontados, Transformados, E convocados, A fazer e ser. ✨",
        "image": [
            "assets/img/blog/01.png"
        ],
        "format": "standard",
        "postdate": "24 de Fevereiro de 2022",
        "views": 232,
        "category": [
            1,
            2,
            3
        ],
        "tags": [
            1,
            2,
            3
        ],
        "author": "@any.fragoso",
        "shorttext": "Donec rutrum congue leo eget abit malesuada. Donec sollicitudin.",
        "htmltext": "<p>O Reino está no meio de vós, o Rei está voltado e a nós Ele dá o grande privilégio de servi-lo enquanto ansiosamente o aguardamos. É bem verdade que servir arranca lascas, e por vezes dolorosas, mas Aquele que foi pregado no madeiro nos ensina o maior ato de amor e nos convida a servir como Ele serviu, deixando de lado nosso anseio por ser sempre o primeiro, para amar o outro. A certeza de servir a um Rei que também teve lascas arrancadas me impulsiona a prosseguir. 👉🏼 <br/><br/>Me impulsiona a seguir dia após dia, até que ele venha, mas não mais parada, e sim em movimento. Porque esperar é sempre caminhar! 💥\n\n</p>",
        "reviews": [
            {
                "user": [
                    1
                ],
                "commentdate": "August 30 2022",
                "comment": "Leverage agile frameworks to provide a robust synopsis for high level overviews. Iterative approaches to corporate strategy foster collaborative thinking to further the overall value proposition."
            },
            {
                "user": [
                    2
                ],
                "commentdate": "August 30 2022",
                "comment": "Leverage agile frameworks to provide a robust synopsis for high level overviews. Iterative approaches"
            }
        ]
    },
    {
        "id": 2,
        "title": "SERVIR TE ARRANCA LASCAS",
        "image": [
            "assets/img/blog/02.png"
        ],
        "format": "standard",
        "postdate": "15 de Outubro de 2021",
        "views": 232,
        "category": [
            4,
            5,
            6
        ],
        "tags": [
            4,
            5,
            6
        ],
        "author": [
            "@adriciane"
        ],
        "shorttext": "Donec rutrum congue leo eget abit malesuada. Donec sollicitudin.",
        "htmltext": "<p> E enquanto arranca lascas te lapida.<br/><br/>Servir ao outro de todo o coração, segundo Cristo nos ensinou, envolve sempre um certo grau de renúncia e talvez por isso seja algo tão desafiador.<br/><br/>Em meio a uma sociedade totalmente hedonista em que somos encorajados a fazer tudo visando sempre, em primeiro lugar, o benefício próprio, servir alguém vai totalmente na contramão e por isso te arranca lascas.<br/><br/>Deixar de lado nossas vontades para servir o outro arranca de nós as lascas do egoísmo, da soberba e do desejo por ser sempre o primeiro.<br/><br/>Servir, arranca lascas e esculpe o caráter.<br/>Expõe as falhas do coração enganoso e escancara nossa necessidade do poder aperfeiçoador de Deus, de sua graça e misericórdia.<br/><br/>É por isso que servir é um meio poderoso e necessário para a transformação de caráter.<br/><br/>Se alguém quiser ser o primeiro, seja aquele que serve a todos. (Mateus 20:17).<br/><br/>O chamado de Cristo é para uma \"bacia e a uma toalha\" e por meio disto expressar as atitudes do mestre, amando e servindo de todo o coração.<br/><br/>Experimente servir sem esperar algo em troca, nas coisas simples, nas ações ordinárias da vida comum.<br/><br/>Permita-se ser lapidado ao passo que se torna mais parecido com Cristo, pois aquele que começou a obra em nós irá terminar. (Filipenses 1:6) <br/><br/> Na escola do Messias servir é uma disciplina necessária, portanto, deixe o Senhor te arrancar lascas e te lapidar enquanto te usa para servir ao outro.</p>",
        "reviews": [
            {
                "user": [
                    1
                ],
                "commentdate": "August 30 2022",
                "comment": "Leverage agile frameworks to provide a robust synopsis for high level overviews. Iterative approaches to corporate strategy foster collaborative thinking to further the overall value proposition."
            },
            {
                "user": [
                    2
                ],
                "commentdate": "August 30 2022",
                "comment": "Leverage agile frameworks to provide a robust synopsis for high level overviews. Iterative approaches"
            }
        ]
    },
    {
        "id": 3,
        "title": "Cristo, o único caminho até o Pai",
        "image": [
            "assets/img/blog/03.png"
        ],
        "format": "standard",
        "postdate": "30 de Janeiro de 2021",
        "views": 232,
        "category": [
            1,
            7,
            8
        ],
        "tags": [
            1,
            7,
            8
        ],
        "author": [
            "@leoomoritz"
        ],
        "shorttext": "Donec rutrum congue leo eget abit malesuada. Donec sollicitudin.",
        "htmltext": "<p>Essa obra histórica do pintor Rembrandt retrata o momento em que o filho perdido retorna para a casa e para os braços do pai. Este filho tinha fugido de casa e exigido sua parte da herança com o intuito de nunca mais voltar. Ele gastou todo o dinheiro da sua herança e no fim o seu alimento era o mesmo alimento que os porcos comiam. Quando ele se deu conta que na casa de seu pai tinha tudo o que ele necessitava e que ele nunca precisou pagar nada por isso, ele se arrepende e volta para casa com a esperança que seu pai o aceitaria pelo menos como um de seus servidores. Mas o filho foi surpreendido quando seu pai o abraçou e o chamou de filho.<br/><br/>\"Ó, todo o que está sedento, vinde às águas, e o que não tem dinheiro; vinde vós, comprai e comei; sim, vinde, comprai vinho e leite sem dinheiro e sem preço. Por que razão gastais dinheiro naquilo que não é pão? E o seu trabalho naquilo que não satisfaz? Escutai-me diligentemente e comei aquilo que é bom e permiti que as vossas almas deleitem-se com a gordura.\" - Isaías 55.1-2.<br/><br/>Deus está fazendo seu convite que é universal. Este convite diz respeito as boas notícias do Evangelho de Jesus. Diz respeito a um Pai que aceitou o retorno dos filhos perdidos e lhes deu direito de sentar novamente à mesa como um membro da família, sem que estes tenham que pagar pelo que tiraram, pois Cristo já quitou a dívida.<br/><br/>Perceba que no convite não há acepção de pessoas, nem tão pouco exigências de qualificações. Contudo existem duas restrições neste convite:<br/><br/>1 - Somente aos que tem sede.<br/>2 - Somente os que não possuem dinheiro.<br/><br/>Em outras palavras, são aqueles que não encontram satisfação em nada do que suas riquezas podem comprar, e tudo o que a alma destes deseja, o seu dinheiro não é o suficiente para adquirir.<br/><br/>Portanto, o convite de Deus não é destinado àqueles que acham que já possuem tudo e que já estão satisfeitos com o que suas riquezas podem comprar ou com o que o mundo pode oferecer. O convite de Deus é destinado aos insatisfeitos e que reconhecem que embora tenham tudo, na verdade são pobres e necessitam de perdão e de redenção.<br/><br/>Que não venhamos a satisfazer nossa alma no que é passageiro, mas em Cristo que é Eterno! </p>",
        "reviews": [
            {
                "user": [
                    1
                ],
                "commentdate": "August 30 2022",
                "comment": "Leverage agile frameworks to provide a robust synopsis for high level overviews. Iterative approaches to corporate strategy foster collaborative thinking to further the overall value proposition."
            },
            {
                "user": [
                    2
                ],
                "commentdate": "August 30 2022",
                "comment": "Leverage agile frameworks to provide a robust synopsis for high level overviews. Iterative approaches"
            }
        ]
    }
]
